Repository: jakejdavis/rbxport
Catalog: macos/App/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fr, hu, it, ja, ko, nl, pt, ru, sv, tr, zh_hans, zh_hant

source: Nudge the master tempo down 1 BPM.
cs: Posuňte hlavní tempo dolů o 1 BPM.
da: Skub mastertempoet 1 BPM ned.
de: Verringern Sie das Mastertempo um 1 BPM.
el: Σπρώξτε τον κύριο ρυθμό προς τα κάτω κατά 1 BPM.
es: Empuje el tempo maestro hacia abajo 1 BPM.
fr: Réduisez le tempo principal de 1 BPM.
hu: Lökje le a mestertempót 1 BPM-el.
it: Abbassa il tempo principale di 1 BPM.
ja: マスターテンポを 1 BPM 下げます。
ko: 마스터 템포를 1BPM 낮추세요.
nl: Duw het mastertempo 1 BPM omlaag.
pt: Reduza o andamento principal em 1 BPM.
ru: Уменьшите основной темп на 1 удар в минуту.
sv: Sänk mastertempot 1 BPM.
tr: Ana tempoyu 1 BPM aşağı itin.
zh_hans: 将主节奏调低 1 BPM。
zh_hant: 將主節奏調低 1 BPM。

source: Nudge the master tempo up 1 BPM.
cs: Posuňte hlavní tempo nahoru o 1 BPM.
da: Skub mastertempoet op 1 BPM.
de: Erhöhen Sie das Mastertempo um 1 BPM.
el: Σπρώξτε τον κύριο ρυθμό προς τα πάνω κατά 1 BPM.
es: Empuje el tempo maestro hacia arriba 1 BPM.
fr: Augmentez le tempo principal de 1 BPM.
hu: Növelje a mestertempót 1 BPM-el.
it: Aumenta il tempo principale di 1 BPM.
ja: マスターテンポを 1 BPM 上げます。
ko: 마스터 템포를 1BPM씩 올립니다.
nl: Verhoog het mastertempo met 1 BPM.
pt: Aumente o andamento principal em 1 BPM.
ru: Увеличьте основной темп на 1 удар в минуту.
sv: Höj mastertempot 1 BPM.
tr: Ana tempoyu 1 BPM artırın.
zh_hans: 将主节奏调高 1 BPM。
zh_hant: 將主節奏調高 1 BPM。

source: off
cs: vypnuto
da: slukket
de: aus
el: εκτός λειτουργίας
es: apagado
fr: éteint
hu: kikapcsolva
it: spento
ja: オフ
ko: 떨어져서
nl: uit
pt: desligado
ru: выкл.
sv: av
tr: kapalı
zh_hans: 关闭
zh_hant: 關閉

source: Off
cs: Zakázat
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
fr: Désactiver
hu: Kikapcsol
it: Disattivare
ja: 無効
ko: 끄기
nl: Uit
pt: Desativar
ru: Отключить
sv: Avaktivera
tr: Devre dışı bırak
zh_hant: 關

source: on
cs: na
da: på
de: auf
el: επάνω
es: en
fr: sur
hu: be
it: su
ja: に
ko: 에
nl: op
pt: ligado
ru: на
sv: på
tr: açık
zh_hans: 上
zh_hant: 上

source: On
cs: Povolit
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es: Activar
fr: Activer
hu: Bekapcsol
it: Attivare
ja: 有効
ko: 켜기
nl: Aan
pt: Ativar
ru: Включить
sv: Aktivera
tr: Etkinleştir
zh_hant: 開

source: Operator
cs: Operátor
da: Operatør
de: Betreiber
el: Χειριστής
es: Operador
fr: Opérateur
hu: Üzemeltető
it: Operatore
ja: オペレーター
ko: 운영자
nl: Exploitant
pt: Operador
ru: Оператор
sv: Operatör
tr: Operatör
zh_hans: 操作员
zh_hant: 操作員

source: Orange
cs: Oranžová
el: Πορτοκαλί
es: Naranja
hu: Narancssárga
it: Arancione
ja: 橙
ko: 주황색
nl: Oranje
pt: Cor-de-laranja
ru: Оранжевый
tr: Turuncu
zh_hans: 橘黄色
zh_hant: 桔黃色

source: Original artist
cs: Originální umělec
da: Original kunstner
de: Ursprünglicher Künstler
el: Πρωτότυπος καλλιτέχνης
es: artista original
fr: Artiste original
hu: Eredeti művész
it: Artista originale
ja: オリジナルアーティスト
ko: 오리지널 아티스트
nl: Originele kunstenaar
pt: Artista original
ru: Оригинальный исполнитель
sv: Original konstnär
tr: Orijinal sanatçı
zh_hans: 原画师
zh_hant: 原畫師

source: Original Artist
cs: Původní interpret
da: Original kunstner
de: Originaler Interpret
el: Αρχικός καλλιτέχνης
es: Artista original
fr: Artiste original
hu: Eredeti előadó
it: Artista originale
ja: オリジナルアーティスト
ko: 오리지널 아티스트
nl: Oorspronkelijke artiest
pt: Intérprete Original
ru: Настоящий исполнитель
tr: Özgün Sanatçı
zh_hans: 原创艺术家
zh_hant: 原作者

source: Output
cs: Výstup
de: Ausgabe
el: Έξοδος
es: Salida
fr: Sortie
hu: Kimenet
it: Uscita
ja: 出力
ko: 출력
nl: Uitvoer
pt: Saída
ru: Выход
sv: Utgång
tr: Çıkış
zh_hans: 输出

source: Pause
cs: Pauza
el: Παύση
es: Pausa
hu: Szünet
it: Pausa
ja: 一時停止
ko: 일시중지
nl: Pauze
pt: Pausa
ru: Пауза
sv: Pausa
tr: Duraklat
zh_hans: 暂停
zh_hant: 暫停

source: Pink
cs: Růžová
da: Lyserød
de: Rosa
el: Ροζ
es: Rosado
fr: Rose
hu: Rózsaszín
it: Rosa
ja: 桃
ko: 분홍색
nl: Roze
pt: Cor-de-rosa
ru: Розовый
sv: Rosa
tr: Pembe
zh_hans: 粉红色
zh_hant: 粉紅色

source: Play
cs: hrát
da: Spil
de: Spielen
el: Παίξτε
es: Jugar
fr: Jouer
hu: Játssz
it: Gioca
ja: 遊ぶ
ko: 플레이
nl: Spelen
pt: Jogar
ru: Играть
sv: Spela
tr: Oyna
zh_hans: 玩
zh_hant: 玩

source: Play history
cs: Historie přehrávání
da: Afspilningshistorik
de: Verlauf
el: Ιστορικό αναπαραγωγής
es: Historial de juego
fr: Historique de lecture
hu: Lejátszási előzmények
it: Gioca alla cronologia
ja: 演奏履歴
ko: 플레이 이력
nl: Speel geschiedenis
pt: Histórico de jogos
ru: История игр
sv: Spelhistorik
tr: Oynatma geçmişi
zh_hans: 播放历史
zh_hant: 播放歷史

source: Players on the link
cs: Hráči na odkazu
da: Spillere på linket
de: Spieler auf dem Link
el: Οι παίκτες στον σύνδεσμο
es: Jugadores en el enlace.
fr: Joueurs sur le lien
hu: Játékosok a linken
it: Giocatori sul collegamento
ja: リンク上のプレイヤー
ko: 링크에 있는 플레이어
nl: Spelers op de link
pt: Jogadores no link
ru: Игроки по ссылке
sv: Spelare på länken
tr: Linkteki oyuncular
zh_hans: 链接上的玩家
zh_hant: 連結上的玩家

source: Playing
cs: Hraní
da: Spiller
de: Spielen
el: Παίζοντας
es: jugando
fr: Jouer
hu: Játék
it: Giocare
ja: 遊ぶ
ko: 재생
nl: Spelen
pt: Jogando
ru: Играя
sv: Spelar
tr: Oynanıyor
zh_hans: 演奏
zh_hant: 演奏

source: playlist
cs: seznam skladeb
da: afspilningsliste
de: Wiedergabeliste
es: lista de reproducción
fr: liste de lecture
hu: lejátszási listát
ja: プレイリスト
ko: 재생목록
nl: afspeellijst
pt: lista de reprodução
ru: список воспроизведения
sv: spellista
tr: çalma listesi
zh_hans: 播放列表
zh_hant: 播放清單

source: Playlist
cs: Seznam skladeb
da: Afspilningsliste
de: Wiedergabeliste
el: Λίστα αναπαραγωγής
es: Lista de reproducción
fr: Liste de lecture
hu: Lejátszás sorrend
ja: プレイリスト
ko: 플레이리스트
nl: Afspeellijst
pt: Lista de reprodução
ru: Список воспроизведения
sv: Spellista
tr: Çalma listesi
zh_hans: 播放列表
zh_hant: 播放清單

source: Playlist display setting
cs: Nastavení zobrazení seznamu skladeb
da: Indstilling for visning af afspilningsliste
de: Einstellungen zur Anzeige der Wiedergabeliste
el: Ρύθμιση εμφάνισης λίστας αναπαραγωγής
es: Configuración de la pantalla de Lista de reproducción
fr: Réglage de l’affichage de la liste de lecture
hu: Lejátszási lista megjelenítési beállítása
it: Impostazione di visualizzazione della Playlist
ja: プレイリストの表示設定
ko: 재생목록 표시 설정
nl: Instelling voor weergave van afspeellijst
pt: Definição de exibição da lista de reprodução
ru: Настройка отображения списка воспроизведения
sv: Visningsinställning för spellistan
tr: Çalma listesi görüntüleme ayarı
zh_hans: 播放列表显示设置
zh_hant: 播放清單顯示設定

source: Playlists
cs: Seznamy skladeb
da: Afspilningslister
de: Wiedergabelisten
el: Λίστες αναπαραγωγής
es: Listas de reproducción
fr: Listes de lecture
hu: Lejátszás sorrendek
it: Playlist
ja: プレイリスト
ko: 플레이리스트
nl: Afspeellijsten
pt: Listas de reprodução
ru: Списки воспроизведения
sv: Spellistor
tr: Çalma listeleri
zh_hans: 播放列表
zh_hant: 播放清單

source: Please wait…
cs: Čekejte prosím…
da: Vent venligst...
de: Bitte warten…
el: Παρακαλώ περιμένετε…
es: Por favor espera...
fr: Veuillez patienter…
hu: Kérjük, várjon…
it: Per favore aspetta...
ja: お待ちください…
ko: 기다려 주십시오…
nl: Even geduld a.u.b....
pt: Por favor, espere…
ru: Пожалуйста, подождите…
sv: Vänligen vänta...
tr: Lütfen bekleyin…
zh_hans: 请稍等...
zh_hant: 請稍等...

source: Preview
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fr: Aperçu
hu: Előnézet
it: Anteprima
ja: プレビュー
ko: 미리보기
nl: Voorbeeld
pt: Pré-visualização
ru: Просмотр
sv: Förhandsvisning
tr: Önizleme
zh_hans: 预览
zh_hant: 預覽

source: PRO DJ LINK is not designed to work over Wi-Fi. Use a wired Ethernet connection for reliable playback.
cs: PRO DJ LINK není navržen pro práci přes Wi-Fi. Pro spolehlivé přehrávání použijte kabelové připojení Ethernet.
da: PRO DJ LINK er ikke designet til at fungere over Wi-Fi. Brug en kablet Ethernet-forbindelse for pålidelig afspilning.
de: PRO DJ LINK ist nicht für den Betrieb über WLAN konzipiert. Verwenden Sie für eine zuverlässige Wiedergabe eine kabelgebundene Ethernet-Verbindung.
el: Το PRO DJ LINK δεν έχει σχεδιαστεί για να λειτουργεί μέσω Wi-Fi. Χρησιμοποιήστε μια ενσύρματη σύνδεση Ethernet για αξιόπιστη αναπαραγωγή.
es: PRO DJ LINK no está diseñado para funcionar a través de Wi-Fi. Utilice una conexión Ethernet por cable para una reproducción confiable.
fr: PRO DJ LINK n'est pas conçu pour fonctionner via Wi-Fi. Utilisez une connexion Ethernet filaire pour une lecture fiable.
hu: A PRO DJ LINK-et nem úgy tervezték, hogy Wi-Fi-n keresztül működjön. A megbízható lejátszás érdekében használjon vezetékes Ethernet-kapcsolatot.
it: PRO DJ LINK non è progettato per funzionare tramite Wi-Fi. Utilizza una connessione Ethernet cablata per una riproduzione affidabile.
ja: PRO DJ LINK は Wi-Fi 経由で動作するように設計されていません。信頼性の高い再生を実現するには、有線イーサネット接続を使用してください。
ko: PRO DJ LINK는 Wi-Fi를 통해 작동하도록 설계되지 않았습니다. 안정적인 재생을 위해 유선 이더넷 연결을 사용하세요.
nl: PRO DJ LINK is niet ontworpen om via Wi-Fi te werken. Gebruik een bekabelde Ethernet-verbinding voor betrouwbaar afspelen.
pt: PRO DJ LINK não foi projetado para funcionar em Wi-Fi. Use uma conexão Ethernet com fio para uma reprodução confiável.
ru: PRO DJ LINK не предназначен для работы через Wi-Fi. Используйте проводное соединение Ethernet для надежного воспроизведения.
sv: PRO DJ LINK är inte designad för att fungera över Wi-Fi. Använd en trådbunden Ethernet-anslutning för tillförlitlig uppspelning.
tr: PRO DJ LINK Wi-Fi üzerinden çalışacak şekilde tasarlanmamıştır. Güvenilir oynatma için kablolu bir Ethernet bağlantısı kullanın.
zh_hans: PRO DJ LINK 不适用于通过 Wi-Fi 工作。使用有线以太网连接进行可靠播放。
zh_hant: PRO DJ LINK 不适用于通过 Wi-Fi 工作。使用有线以太网连接进行可靠播放。

source: PRO DJ LINK is on. Players on the network can browse and play this library. Click to turn it off.
cs: PRO DJ LINK je zapnutý. Hráči v síti mohou tuto knihovnu procházet a hrát. Kliknutím jej vypnete.
da: PRO DJ LINK er tændt. Spillere på netværket kan gennemse og afspille dette bibliotek. Klik for at slå det fra.
de: PRO DJ LINK ist aktiviert. Spieler im Netzwerk können diese Bibliothek durchsuchen und abspielen. Klicken Sie, um es auszuschalten.
el: Ο PRO DJ LINK είναι ενεργοποιημένος. Οι παίκτες στο δίκτυο μπορούν να περιηγηθούν και να παίξουν αυτήν τη βιβλιοθήκη. Κάντε κλικ για να το απενεργοποιήσετε.
es: PRO DJ LINK está activado. Los jugadores en la red pueden explorar y jugar esta biblioteca. Haga clic para apagarlo.
fr: PRO DJ LINK est activé. Les joueurs du réseau peuvent parcourir et lire cette bibliothèque. Cliquez pour l'éteindre.
hu: A PRO DJ LINK be van kapcsolva. A hálózaton lévő játékosok böngészhetik és lejátszhatják ezt a könyvtárat. Kattintson a kikapcsoláshoz.
it: PRO DJ LINK è attivo. I giocatori sulla rete possono sfogliare e riprodurre questa libreria. Fare clic per disattivarlo.
ja: PRO DJ LINKがオンになっています。ネットワーク上のプレーヤーは、このライブラリを参照して再生できます。クリックしてオフにします。
ko: PRO DJ LINK가 켜져 있습니다. 네트워크상의 플레이어는 이 라이브러리를 탐색하고 재생할 수 있습니다. 끄려면 클릭하세요.
nl: PRO DJ LINK staat aan. Spelers op het netwerk kunnen door deze bibliotheek bladeren en deze afspelen. Klik om het uit te schakelen.
pt: PRO DJ LINK está ativado. Os jogadores na rede podem navegar e jogar esta biblioteca. Clique para desligá-lo.
ru: PRO DJ LINK включен. Игроки по сети могут просматривать и воспроизводить эту библиотеку. Нажмите, чтобы выключить его.
sv: PRO DJ LINK är på. Spelare på nätverket kan bläddra och spela det här biblioteket. Klicka för att stänga av den.
tr: PRO DJ LINK açık. Ağdaki oyuncular bu kitaplığa göz atabilir ve oynatabilir. Kapatmak için tıklayın.
zh_hans: PRO DJ LINK 已打开。网络上的玩家可以浏览和播放这个库。单击将其关闭。
zh_hant: PRO DJ LINK 已開啟。網路上的玩家可以瀏覽和播放這個庫。單擊將其關閉。

source: PRO DJ LINK is unavailable. Click to see why.
cs: PRO DJ LINK není k dispozici. Kliknutím zobrazíte důvod.
da: PRO DJ LINK er ikke tilgængelig. Klik for at se hvorfor.
de: PRO DJ LINK ist nicht verfügbar. Klicken Sie hier, um zu sehen, warum.
el: Το PRO DJ LINK δεν είναι διαθέσιμο. Κάντε κλικ για να δείτε γιατί.
es: PRO DJ LINK no está disponible. Haga clic para ver por qué.
fr: PRO DJ LINK n’est pas disponible. Cliquez pour voir pourquoi.
hu: A PRO DJ LINK nem érhető el. Kattintson az ok megtekintéséhez.
it: PRO DJ LINK non è disponibile. Clicca per vedere perché.
ja: PRO DJ LINKは使用できません。クリックして理由を確認してください。
ko: PRO DJ LINK를 사용할 수 없습니다. 이유를 보려면 클릭하세요.
nl: PRO DJ LINK is niet beschikbaar. Klik om te zien waarom.
pt: PRO DJ LINK não está disponível. Clique para ver o porquê.
ru: PRO DJ LINK недоступен. Нажмите, чтобы узнать, почему.
sv: PRO DJ LINK är inte tillgänglig. Klicka för att se varför.
tr: PRO DJ LINK kullanılamıyor. Nedenini görmek için tıklayın.
zh_hans: PRO DJ LINK 不可用。点击查看原因。
zh_hant: PRO DJ LINK 不可用。點擊查看原因。

source: Property
cs: Zobrazit informace
da: Vis information
de: Informationen anzeigen
el: Εμφάνιση πληροφοριών
es: Mostrar información
fr: Afficher des informations
hu: Információk megjelenítése
it: Mostra informazioni
ja: 情報を表示
ko: 정보
nl: Informatie weergeven
pt: Mostrar informação
ru: Показать информацию
sv: Visa information
tr: Bilgileri göster
zh_hans: 信息
zh_hant: 資訊

source: Protect library edit.
cs: Úpravy ochrany knihovny.
da: Beskyt biblioteksredigering.
de: Bibliothek vor Bearbeitung schützen.
el: Προστατεύστε την επεξεργασία της βιβλιοθήκης.
es: Protege la edición de la biblioteca.
fr: Protégez la modification de la bibliothèque.
hu: Könyvtárszerkesztés védelme.
it: Proteggi modifica libreria.
ja: ライブラリの編集を禁止する
ko: 라이브러리 편집이 안 되게 보호합니다.
nl: Bibliotheek beschermen bewerken.
pt: Proteja a edição da biblioteca.
ru: Защита библиотеки от редактирования.
sv: Skydda biblioteksredigering.
tr: Kitaplık düzenlemeyi koruyun.
zh_hans: 保护资料库编辑。
zh_hant: 保護資料庫編輯。

source: Publish
cs: Publikovat
da: Udgiv
de: Veröffentlichen
el: Δημοσίευση
es: Publicar
fr: Publier
hu: Közzététel
it: Pubblicare
ja: 公開する
ko: 게시
nl: Publiceren
pt: Publicar
ru: Опубликовать
sv: Publicera
tr: Yayınla
zh_hans: 发布
zh_hant: 發布

source: Publish track information
cs: Publikovat informace o skladbě
da: Udgiv sporoplysninger
de: Track-Informationen veröffentlichen
el: Δημοσίευση πληροφοριών κομματιού
es: Publicar información de pista
fr: Publier les informations de morceau (tous les morceaux)
hu: A számadatok közzététele
it: Pubblicare le informazioni sul brano
ja: 演奏情報の公開
ko: 트랙 정보 게시
nl: Muziekstukinformatie publiceren
pt: Publicar informação de faixa (todas as faixas)
ru: Опубликовать информацию о треке
sv: Publicera spårinformation
tr: Parça bilgilerini yayınla
zh_hans: 发布曲目信息（所有曲目）

source: Purple
cs: Fialová
da: Violet
de: Violett
el: Μωβ
es: Morado
fr: Violet
hu: Lila
it: Viola
ja: 紫
ko: 보라색
nl: Paars
pt: Roxo
ru: Фиолетовый
sv: Lila
tr: Mor
zh_hans: 紫色
zh_hant: 紫色

source: Quantize
cs: Kvantitovat
da: Kvantiser
de: Quantisieren
el: Κβαντίστε
es: Cuantizar
fr: Quantifier
hu: Kvantizálni
it: Quantizzare
ja: クオンタイズ
ko: 양자화
nl: Kwantiseren
pt: Quantizar
ru: Квантовать
sv: Kvantisera
tr: Niceleme
zh_hans: 量化
zh_hant: 量化

source: Quantize beat value
cs: Kvantizovat hodnotu tepu
da: Kvantiser beatværdi
de: Beat-Wert quantisieren
el: Κβαντίστε την τιμή beat
es: Cuantizar el valor del tiempo de compás
fr: Quantifier la valeur du battement
hu: Az ütemérték kvantálása
it: Quantizza il valore del battito
ja: クオンタイズビート値
ko: 비트 값을 양자화
nl: Kwantificeer de beatwaarde
pt: Quantizar o valor da batida
ru: Квантизация значения доли
sv: Kvantisera beatvärdet
tr: Vuruş değerini niceleme
zh_hans: 量化节拍值
zh_hant: 量化节拍值

source: Quit
cs: Ukončit
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
fr: Quitter
hu: Kilépés
it: Esci
ja: 終了
ko: 종료
nl: Afsluiten
pt: Sair
ru: Выйти
sv: Avsluta
tr: Çık
zh_hans: 退出
zh_hant: 結束

source: Rating
cs: Hodnocení
da: Vurdering
de: Wertung
el: Βαθμολογία
es: Puntuación
fr: Classement
hu: Kalibrálás
it: Classifica
ja: 評価
ko: 레이팅
nl: Beoordeling
pt: Classificação
ru: Рейтинг
sv: Betyg
tr: Derecelendirme
zh_hans: 额定值
zh_hant: 分級

source: RATING
cs: HODNOCENÍ
de: BEWERTUNG
el: ΒΑΘΜΟΛΟΓΙΑ
es: CALIFICACIÓN
fr: NOTE
hu: ÉRTÉKELÉS
it: VALUTAZIONE
ja: 評価
ko: 평가
nl: BEOORDELING
pt: CLASSIFICAÇÃO
ru: РЕЙТИНГ
sv: BETYGNING
tr: DERECELENDİRME
zh_hans: 评级
zh_hant: 評級

source: Rating cleared.
cs: Hodnocení vymazáno.
da: Bedømmelse slettet.
de: Bewertung gelöscht.
el: Η βαθμολογία διαγράφηκε.
es: Calificación borrada.
fr: Note effacée.
hu: Értékelés törölve.
it: Valutazione cancellata.
ja: 評価がクリアされました。
ko: 등급이 삭제되었습니다.
nl: Beoordeling gewist.
pt: Classificação apagada.
ru: Рейтинг очищен.
sv: Betyget har rensats.
tr: Derecelendirme temizlendi.
zh_hans: 评级清零。
zh_hant: 評級清零。

source: RBXport (for Electronic Music)
cs: RBXport (pro elektronickou hudbu)
da: RBX-port (til elektronisk musik)
de: RBXport (für elektronische Musik)
el: RBXport (για Ηλεκτρονική Μουσική)
es: RBXport (para música electrónica)
fr: RBXport (pour la musique électronique)
hu: RBXport (elektronikus zenéhez)
it: RBXport (per musica elettronica)
ja: RBXport (電子音楽用)
ko: RBXport(전자 음악용)
nl: RBXport (voor elektronische muziek)
pt: RBXport (para música eletrônica)
ru: RBXport (для электронной музыки)
sv: RBX-port (för elektronisk musik)
tr: RBXport (Elektronik Müzik için)
zh_hans: RBXport（用于电子音乐）
zh_hant: RBXport（用于电子音乐）

source: Reading iTunes library…
cs: Čtení knihovny iTunes…
da: Læser iTunes-bibliotek...
de: iTunes-Mediathek lesen…
el: Ανάγνωση της βιβλιοθήκης iTunes…
es: Leyendo la biblioteca de iTunes…
fr: Lecture de la bibliothèque iTunes…
hu: iTunes könyvtár olvasása…
it: Lettura della libreria iTunes…
ja: iTunes ライブラリを読み込んでいます…
ko: iTunes 보관함을 읽는 중…
nl: iTunes-bibliotheek lezen…
pt: Lendo a biblioteca do iTunes…
ru: Чтение библиотеки iTunes…
sv: Läser iTunes-bibliotek...
tr: iTunes arşivi okunuyor…
zh_hans: 正在读取 iTunes 库...
zh_hant: 正在讀取 iTunes 庫...

source: Ready
cs: Připraveno
da: Klar
de: Bereit
el: Έτοιμοι
es: Listo
fr: Prêt
hu: Kész
it: Pronto
ja: 準備完了
ko: 준비
nl: Klaar
pt: Pronto
ru: Готов
sv: Klar
tr: Hazır
zh_hans: 准备好
zh_hant: 準備好

source: Record play history
cs: Záznam historie přehrávání
da: Optag afspilningshistorik
de: Spielverlauf aufzeichnen
el: Εγγραφή ιστορικού αναπαραγωγής
es: Grabar historial de reproducción
fr: Enregistrer l'historique de lecture
hu: Lejátszási előzmények rögzítése
it: Registra la cronologia di gioco
ja: 再生履歴を記録する
ko: 플레이 이력 기록
nl: Speelgeschiedenis opnemen
pt: Grave o histórico de jogos
ru: Запись истории игр
sv: Spela in spelhistorik
tr: Oynatma geçmişini kaydedin
zh_hans: 记录播放历史
zh_hant: 记录播放历史

source: Red
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
fr: Rouge
hu: Piros
it: Rosso
ja: 赤
ko: 빨간색
nl: Rood
pt: Vermelho
ru: Красный
sv: Röd
tr: Kırmızı
zh_hans: 红色
zh_hant: 紅色

source: Redo
cs: opakovat
da: gør om
de: Neu ausführen
el: επανάληψη
es: rehacer
fr: rétablir
hu: helyrehozás
it: rifai
ja: やり直す
ko: 반복하기
nl: opnieuw doen
pt: refazer
ru: повторить
sv: gör om
tr: yinele
zh_hans: 恢复
zh_hant: 取消復原

source: Refresh
cs: Obnovit
da: Genindlæs
de: Neu laden
el: Επαναφόρτωση
es: Recarga
fr: Relire
hu: Újratöltés
it: Ricarica
ja: リロード
ko: 리로드하기
nl: Herladen
pt: Voltar a Carregar Tag
ru: Перезагрузка
sv: Ladda om
tr: Yeniden yükle
zh_hans: 重新加载
zh_hant: 重新載入

source: Rekordbox · Normal
cs: Rekordbox · Normální
el: Rekordbox · Κανονικό
it: Rekordbox · Normale
ja: Rekordbox・ノーマル
ko: Rekordbox · 일반
nl: Rekordbox · Normaal
ru: Рекордбокс · Обычный
tr: Kayıt Kutusu · Normal
zh_hans: Rekordbox · 正常
zh_hant: Rekordbox · 正常

source: rekordbox isn't installed and there is no rekordbox database. Would you like to create a new database?
cs: rekordbox není nainstalován a neexistuje žádná databáze rekordbox. Chcete vytvořit novou databázi?
da: rekordbox er ikke installeret, og der er ingen rekordbox-database. Vil du oprette en ny database?
de: rekordbox ist nicht installiert und es gibt keine rekordbox-Datenbank. Möchten Sie eine neue Datenbank erstellen?
el: Το rekordbox δεν είναι εγκατεστημένο και δεν υπάρχει βάση δεδομένων rekordbox. Θα θέλατε να δημιουργήσετε μια νέα βάση δεδομένων;
es: rekordbox no está instalado y no hay una base de datos de rekordbox. ¿Le gustaría crear una nueva base de datos?
fr: rekordbox n'est pas installé et il n'y a pas de base de données rekordbox. Souhaitez-vous créer une nouvelle base de données ?
hu: A rekordbox nincs telepítve, és nincs rekordbox adatbázis. Szeretne új adatbázist létrehozni?
it: rekordbox non è installato e non esiste un database rekordbox. Desideri creare un nuovo database?
ja: rekordboxがインストールされておらず、rekordboxデータベースも存在しません。新しいデータベースを作成しますか?
ko: rekordbox가 설치되어 있지 않으며 rekordbox 데이터베이스가 없습니다. 새 데이터베이스를 생성하시겠습니까?
nl: rekordbox is niet geïnstalleerd en er is geen rekordbox-database. Wilt u een nieuwe database aanmaken?
pt: O rekordbox não está instalado e não existe nenhuma base de dados rekordbox. Gostaria de criar um novo banco de dados?
ru: rekordbox не установлен и нет базы данных rekordbox. Хотите создать новую базу данных?
sv: rekordbox är inte installerat och det finns ingen rekordbox-databas. Vill du skapa en ny databas?
tr: rekordbox kurulu değil ve rekordbox veritabanı yok. Yeni bir veritabanı oluşturmak ister misiniz?
zh_hans: 未安装 rekordbox，并且没有 rekordbox 数据库。您想创建一个新数据库吗？
zh_hant: 未安裝 rekordbox，且沒有 rekordbox 資料庫。您想建立一個新資料庫嗎？

source: Release
cs: Uvolněte
da: Slip
de: Veröffentlichung
el: Απελευθέρωση
es: Lanzamiento
fr: Libération
it: Rilascio
ja: リリース
ko: 출시
nl: Laat los
pt: Liberar
ru: Релиз
sv: Släpp
tr: Sürüm
zh_hans: 发布
zh_hant: 發布

source: Release Date
cs: Datum vydání
da: Udgivelsesdato
de: Herausgabedatum
el: Ημερομηνία κυκλοφορίας
es: Fecha de salida a la venta
fr: Date de sortie
hu: Forgalomba hozás napja
it: Data di pubblicazione
ja: リリース日
ko: 릴리스 날짜
nl: Publicatiedatum
pt: Data de Publicação
ru: Дата выпуска
sv: Utgivningsdatum
tr: Sürüm Tarihi
zh_hans: 发行日期
zh_hant: 發行日期

source: Reload Tag
cs: Obnovit tag
da: Genindlæs mærke
de: Tag neu laden
el: Επαναφόρτωση ετικέτας
es: Releer la etiqueta
fr: Relire le tag
hu: Címke újratöltése
it: Ricarica il tag
ja: タグを再読み込み
ko: 태그 리로드하기
nl: Tag herladen
pt: Voltar a Carregar Tag
ru: Перезагрузить тэг
sv: Ladda om tagg
tr: Etiketi Yeniden Yükle
zh_hans: 重新加载标签
zh_hant: 重新載入標籤

source: Remove
cs: Odstranit
da: Fjern
de: Entfernen
el: Κατάργηση
es: Quitar
fr: Retirer
hu: Eltávolítás
it: Rimuovi
ja: 削除
ko: 제거하기
nl: Verwijderen
pt: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır
zh_hans: 移除
zh_hant: 移除

source: Remove condition
cs: Odstraňte stav
da: Fjern tilstand
de: Bedingung entfernen
el: Κατάργηση συνθήκης
es: Eliminar condición
fr: Supprimer la condition
hu: Feltétel eltávolítása
it: Rimuovi condizione
ja: 条件の削除
ko: 조건 제거
nl: Conditie verwijderen
pt: Remover condição
ru: Удалить условие
sv: Ta bort skick
tr: Koşulu kaldır
zh_hans: 删除条件
zh_hant: 刪除條件

source: Remove from Collection
cs: Odstranit ze sbírky
da: Fjern fra samling
de: Von Sammlung entfernen
el: Κατάργηση από συλλογή
es: Quitar de la colección
fr: Retirer de la collection
hu: Eltávolítás a gyűjteményből
it: Rimuovi dalla collezione
ja: コレクションから削除
ko: 컬렉션으로부터 제거하기
nl: Verwijderen uit verzameling
pt: Remover da Coleção
ru: Удалить из сборника
sv: Ta bort från samling
tr: Koleksiyondan Kaldır
zh_hans: 从收藏夹移除
zh_hant: 從集合移除

source: Remove from History
cs: Odstranit z historie
da: Fjern fra historie
de: Von löschen entfernen
el: Κατάργηση από το ιστορικό
es: Quitar de historial
fr: Retirer de l'historique
hu: Eltávolítás az előzményekből
it: Rimuovi dalla cronologia
ja: 履歴から削除
ko: 히스토리로부터 제거하기
nl: Verwijderen uit de geschiedenis
pt: Remover do Histórico
ru: Удалить из историю
sv: Ta bort från historik
tr: Geçmiş'ten kaldır
zh_hans: 从历史记录移除
zh_hant: 從記錄中移除

source: Remove from Playlist
cs: Odstranit ze seznamu skladeb
da: Fjern fra afspilningsliste
de: Von Wiedergabeliste entfernen
el: Κατάργηση από λίστα αναπαραγωγής
es: Quitar de lista de reproducción
fr: Retirer de la liste de lecture
hu: Eltávolítás a lejátszás sorrendből
it: Rimuovi dalla playlist
ja: プレイリストから削除
ko: 플레이리스트로부터 제거하기
nl: Verwijderen uit afspeellijst
pt: Remover da Lista de Reprodução
ru: Удалить из списка воспроизведения
sv: Ta bort från spellista
tr: Çalma Listesinden Kaldır
zh_hans: 从播放列表移除
zh_hant: 從播放清單中移除
